Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_under_apningen_av_sametinget_i_sverige.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale under åpningen av Sametinget i Sverige
sme: Sámediggepresideanta sárdni ruoŧabeal Sámedikki rahpamis

source: Sametingspresident Aili Keskitalo (NSR) deltok på den høytidelige åpningen av den åttende mandatperioden for Sametinget i Sverige, onsdag 1. september 2021.
sme: Sámediggepresideanta Aili Keskitalo (NSR) searvvai ruoŧabeal Sámedikki allaáiggálaš almmolaš rahpamii, gaskavahku čakčamánu 1.b. 2021.

source: Her kan du lese hele hilsningstalen til sametingspresidenten:
sme: Dás sáhtat lohkat presideanta dearvuođaid Sámedikki gávccát áigodahkii:

source: Sámediggepresideanta Aili Keskitalo Marie Enoksson/Sametinget i Sverige Deres kongelige høyhet, Sametingenes ledere, sametingsrepresentanter, kjære alle sammen.
sme: Gonagaslaš allavuohta, Sámedikkiid jođiheaddjit, sámediggeáirasat ja bures didjiide buohkaide. Ođđa válgaáigodaga rahpan lea stuorra dáhpáhussan sihke midjiide geat leat álbmotválljejuvvon áirasat, muhto maiddai stuorra dáhpáhus sámi álbmogii.

source: Åpningen av en ny valgperiode er en stor begivenhet både for oss folkevalgte, men også for det samiske folket, som har valgt oss til å være deres stemmer og til å ta beslutninger på vegne av dem. Det er en dag for ydmykhet over den tilliten vi har fått – og samtidig også en dag for pågangsmot for arbeidet som venter.
sme: Sii leat válljen min leat álbmoga jietnaguoddin ja sin ovddas han mii dahkat mearrádusaid. Dá lea ge dat beaivi, gos mii vuollegašvuođain váldit badjelasamet dán luohttámuša – ja dá lea maid dat beaivi goas áŋgirvuođain háliidat álggahit bargguineamet - mat leat vuordimin.

source: Dere som har stilt til valg for første gang tror kanskje at i dag er den største dagen dere kan oppleve i deres politiske liv.
sme: Dii geat lehpet vuosttaš geardde searvan válggaide, din mielas leat dát dat stuorámus beaivi politihkalaš eallimis.

source: Vi som har vært med en stund vet at det ikke er slik.
sme: Mii geat leat guhká leamašan oassin dás, diehtit bures ahte nu ii leat.

source: Å stille til valg for første gang med mange nye løfter er lett.
sme: Vuosttas geardde go searvá válggaide daid ollu lohpádusaiguin, dat orru din mielas álki.

source: Den store utfordringen er når du må tilbake igjen til dine velgere å be om ny tillit og forklare dem hvorfor du ikke har greid å oppnå alt du ville, alt du lovte.
sme: Stuorit dahje váddásat hástalussan lea dallego fas máhcat iežamet jienasteddjiid lusa, bivdit ođđa luohttámuša ja čilget sidjiide manne eat leat nagodan ollašuhttit buot lohpiduvvon lohpádusaid.

source: For hver gang jeg har måttet gjøre dette så har ærefrykten over det er å være folkevalgt blitt større.
sme: Juohke háve go lean šaddan máhccat jienasteddjiidan lusa, de lea šaddan eanet ja eanet gudnebalolašvuohta leat álbmotválljejuvvon ovddasteaddji.

source: Siden jeg snart skal avslutte mitt embete så vil jeg gjerne takke for at jeg bestandig har blitt godt mottatt på svensk side, og for samarbeid og vennskap gjennom 16 år.
sme: Dál go fargga lean luohpame doaimmas presideantan, de háliidan giitit go lehpet mu bures vuostáiváldán dáppe ruoŧa bealde. Giitu 16-jagi ovttasbarggus ja ustitvuođas.

source: Jeg har mange gode minner fra både det samiske samarbeidet og fra vårt felles samarbeid med andre urfolk.
sme: Mus leat olu buorit muittut sápmelaččaid ovttasbarggus ja maiddái min oktasaš ovttasbarggus eará álgoálbmogiiguin.

source: Det samiske felleskapet på tvers av landegrensene er en dyrebar arv som vi må ta vare på og utvikle.
sme: Sámi searvevuohta riikkarájiid rastá lea divrras árbi maid fertet vurket ja ovddidit.

source: Det siste året har vist oss at riksgrensene ikke bare er streker på et kart, men kan være murer som stopper gode samarbeidstiltak og skiller oss fra våre kjente og kjære.
sme: Maŋemus jagi leat mii buohkat dovdan ahte riikkarájit eai leat dušše sárgát kárttas, muhto sáhttet leat maid muvrrat mat bissehit min buori ovttasbarggu ja earuhit min oahppásiin ja ráhkkásiin.

source: Jeg håper at dere som sametingsrepresentanter vil arbeide for å rive ned grensehindre og stille statene til ansvar for at de behandler oss så ulikt.
sme: Mun sávan dii sámediggeáirasat bargabehtet dan ovdii ahte njeaidit rádjacakkiid ja ahte stádat guddet ovddasvástádus, danne go min meannudit nu iešguđet ládje.

source: Jeg håper at dere vil bygge videre på det arbeidet generasjoner har gjort før oss, slik at de neste årene vil bringe oss samer nærmere hverandre og styrke fellesskapet vårt.
sme: Mun sávan dii joatkibehtet dan barggu maid buolvvat ovdal min leat bargagoahtán, ahte boahttevaš jagiid beassat mii sápmelaččat eanet ovttastallat ja nannet min searvevuođa.

source: Målet må være å sikre en samisk framtid, at våre barn og barnebarn fortsatt skal være samer, at de skal få lære samisk, og at kofta eller gákti fortsatt skal være det naturligste plagget når du trenger å vise styrke.
sme: Mihttun lea sihkkarastit sámi boahtteáiggi, min mánát ja mánáidmánát galget leat sápmelažžan, galget oahppat sámegiela, ja gákti galgá leat lunddoleamos bivttas go čájehat iežamet vuoimmi.

source: På vegne av Sametinget og deres samiske søstre og brødre på norsk side av Sápmi ønsker jeg dere til lykke med denne valgperioden.
sme: Sámedikki bealis - din sámi oappáin ja vieljain norgga bealde - de sávan didjiide lihkku dáinna válgaáigodagain.
